tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "fish"
brew "httpie"
brew "lazygit"
brew "node"
brew "tmux"
cask "alacritty"
cask "alfred"
cask "brave-browser"
cask "kitty"
cask "postman"
cask "slack"
cask "sublime-merge"
cask "visual-studio-code"
cask "whatsapp"
